Repository: override1978/HomeKitFloorplan
Catalog: HomeFloorplan/Localizable.xcstrings
Source language: en
Languages: it

source: · no backup
it: · nessun backup

source: · scene matched ✓
it: · scena corrispondente ✓

source: (%lld shown)
it: (%lld mostrati)

# %@ for %@
source: %1$@ for %2$@
it: %1$@ per %2$@

# %lld automazioni
source: %lld automations
it: %lld automazioni

source: %lld core accessories
it: %lld accessori core

source: %1$lld events grouped into %2$lld cluster(s) via Jaccard similarity — excluded from individual pattern detection
it: %1$lld eventi raggruppati in %2$lld cluster tramite similarità di Jaccard — esclusi dal rilevamento dei pattern individuali

source: %lld hits
it: %lld hit

# %lld prese
source: %lld outlets
it: %lld prese

# %lld total rejections across %lld gate(s)
source: %1$lld total rejections across %2$lld gate(s)
it: %1$lld scarti totali su %2$lld gate

# 1 minuto
source: 1 minute
it: 1 minuto

# 2 minuti
source: 2 minutes
it: 2 minuti

# 5 minuti
source: 5 minutes
it: 5 minuti

# 10 minuti
source: 10 minutes
it: 10 minuti

# 30 secondi
source: 30 seconds
it: 30 secondi

# abitudini.empty.subtitle
source: After a few days of use, the first suggestion will appear here.
it: Dopo alcuni giorni di utilizzo, qui apparira il primo suggerimento.

# abitudini.empty.title
source: Learning your habits
it: Sto imparando le tue abitudini

# abitudini.inAscolto.subtitle
source: When confidence is sufficient, a suggestion will appear.
it: Quando la confidenza sara sufficiente, apparira un suggerimento.

# abitudini.inAscolto.title
source: %d behaviors being learned
it: %d comportamenti in apprendimento

# abitudini.section.header
source: Habits
it: Abitudini

# abitudini.tier.attive
source: Active
it: Attive

# abitudini.tier.inAscolto
source: Listening
it: In ascolto

# abitudini.tier.suggerite
source: Suggested
it: Suggerite

# Accendi tutte
source: Turn on all
it: Accendi tutte

# Accesso rapido
source: Quick Access
it: Accesso rapido

# Accessori
source: Accessories
it: Accessori

# accessories.action.checkBatteries
source: Check Batteries
it: Controlla batterie

# accessories.action.openFloorplan
source: Open on Floorplan
it: Apri nella planimetria

# accessories.action.showOffline
source: Show Offline Devices
it: Mostra dispositivi offline

# accessories.action.turnOffAllLights
source: Turn Off All Lights
it: Spegni tutte le luci

# accessories.camera.motion
source: Motion detected
it: Movimento rilevato

# accessories.camera.noActivity
source: No recent activity
it: Nessuna attività recente

# accessories.context.issues.alerts
source: %lld security alerts
it: %lld allerte sicurezza

# accessories.context.issues.battery
source: %lld low battery
it: %lld batteria scarica

# accessories.context.issues.offline
source: %lld offline devices
it: %lld dispositivi offline

# accessories.hero.allHealthy
source: All devices operating correctly
it: Tutti i dispositivi funzionano correttamente

# accessories.hero.lowBattery
source: %lld low battery
it: %lld batteria scarica

# accessories.hero.lowBattery.short
source: battery
it: batteria

# accessories.hero.room.plural
source: rooms
it: stanze

# accessories.hero.room.singular
source: room
it: stanza

# accessories.hero.title
source: ACCESSORIES
it: ACCESSORI

# accessories.loading
source: Reading HomeKit accessories…
it: Lettura accessori HomeKit…

# accessories.reorder.done
source: Done
it: Fine

# accessories.reorder.reset
source: Reset
it: Ripristina

# accessories.reorder.title
source: Reorder Rooms
it: Riordina stanze

# accessories.room.accessories.unit
source: accessories
it: accessori

# accessories.room.accessory.singular
source: 1 accessory
it: 1 accessorio

# accessories.room.health.critical
source: Critical
it: Critica

# accessories.room.health.excellent
source: Excellent
it: Ottima

# accessories.room.health.good
source: Good
it: Buona

# accessories.room.health.warning
source: Attention
it: Attenzione

# accessories.room.issue.battery.singular
source: Low battery on 1 device
it: Batteria scarica su 1 dispositivo

# accessories.room.issue.battery.unit
source: devices with low battery
it: dispositivi con batteria scarica

# accessories.room.issue.offline.singular
source: 1 device offline
it: 1 dispositivo offline

# accessories.room.issue.offline.unit
source: devices offline
it: dispositivi offline

# accessories.room.recentActivity
source: Recent activity
it: Attività recente

# accessories.room.showAll
source: View all (%lld)
it: Vedi tutti (%lld)

# accessories.row.offline
source: Not responding
it: Non raggiungibile

# accessories.section.accessories
source: Accessories
it: Accessori

# accessories.section.cameras
source: Cameras
it: Telecamere

# accessories.section.climate
source: Climate
it: Clima

# accessories.section.lights
source: Lights
it: Luci

# accessories.section.other
source: Other
it: Altro

# accessories.section.rooms
source: Rooms
it: Stanze

# accessories.section.security
source: Security
it: Sicurezza

# accessories.section.sensors
source: Sensors
it: Sensori

# accessory.battery.low
source: Low battery
it: Batteria

# accessory.detail.controls
source: Controls
it: Controlli

# accessory.detail.rawTitle
source: Technical details (%d)
it: Dettagli tecnici (%d)

# accessory.detail.status
source: Status
it: Stato

# accessory.door.close
source: Close
it: Chiudi

# accessory.door.open
source: Open
it: Apri

# accessory.fan.speed
source: Fan
it: Ventola

# accessory.garage.closed
source: Closed
it: Chiusa

# accessory.garage.closing
source: Closing
it: In chiusura

# accessory.garage.open
source: Open
it: Aperta

# accessory.garage.opening
source: Opening
it: In apertura

# accessory.garage.stopped
source: Stopped
it: Ferma

# accessory.lock.jammed
source: Jammed
it: Bloccata

# accessory.lock.lock
source: Lock
it: Chiudi

# accessory.lock.secured
source: Locked
it: Chiusa

# accessory.lock.unknown
source: Unknown
it: Sconosciuto

# accessory.lock.unlock
source: Unlock
it: Apri

# accessory.lock.unsecured
source: Unlocked
it: Aperta

# accessory.position.closed
source: Closed
it: Chiusa

# accessory.position.open
source: Open
it: Aperta

# accessory.recentCommandFailed
source: Recent command failed
it: Comando recente non riuscito

# accessory.search.placeholder
source: Search accessory
it: Cerca accessorio

# accessory.state.off
source: Off
it: Spento

# accessory.state.on
source: On
it: Acceso

# accessory.unreachable
source: Unreachable
it: Non raggiungibile

# accessory.write.error
source: Command failed. Check accessory connection.
it: Comando non eseguito. Controlla la connessione dell'accessorio.

source: AccessoryEvents (last 30 days)
it: AccessoryEvents (ultimi 30 giorni)

# action.label.activateScene
source: Activate scene
it: Attiva scena

# action.label.airExchange
source: Refresh air
it: Ricambia aria

# action.label.armAway
source: Secure home
it: Proteggi casa

# action.label.armNight
source: Secure night
it: Proteggi notte

# action.label.brighten
source: Brighten
it: Aumenta luce

# action.label.circadian
source: Evening light
it: Luce serale

# action.label.closeBlinds
source: Close blinds
it: Chiudi tende

# action.label.closeGarage
source: Close garage
it: Chiudi garage

# action.label.cool
source: Cool
it: Raffredda

# action.label.dehumidify
source: Reduce humidity
it: Riduci umidità

# action.label.dim
source: Dim
it: Abbassa luce

# action.label.ecoMode
source: Eco mode
it: Modalità Eco

# action.label.fan
source: Ventilate
it: Ventila

# action.label.heat
source: Heat
it: Riscalda

# action.label.humidify
source: Increase humidity
it: Aumenta umidità

# action.label.lockAll
source: Lock doors
it: Chiudi porte

# action.label.lowerCO2
source: Lower CO₂
it: Abbassa CO₂

# action.label.lowerSunshade
source: Lower shade
it: Abbassa tenda

# action.label.openValve
source: Open valve
it: Apri valvola

# action.label.prepareArrival
source: Prepare home
it: Prepara casa

# action.label.purifyAir
source: Purify air
it: Purifica aria

# action.label.reduceConsumption
source: Reduce usage
it: Riduci consumi

# action.label.secureDeparture
source: Secure home
it: Metti in sicurezza

# action.tip.armAwayManually
source: Check everything before leaving
it: Controlla tutto prima di uscire

# action.tip.armNightManually
source: Check doors and windows
it: Controlla porte e finestre

# action.tip.closeDoors
source: Close doors and windows
it: Chiudi porte e finestre

# action.tip.closeGarageManually
source: Close the garage before leaving
it: Chiudi il garage prima di uscire

# action.tip.dimManually
source: Lower the brightness
it: Abbassa la luminosità

# action.tip.ecoMode
source: Set a reduced temperature
it: Imposta una temperatura ridotta

# action.tip.evacuate
source: Leave and call emergency services
it: Esci e chiama i soccorsi

# action.tip.exitAndOpenAll
source: Open everything and leave
it: Apri tutto ed esci

# action.tip.goInside
source: Go back inside
it: Rientra in casa

# action.tip.lockManually
source: Check and lock the doors
it: Controlla e chiudi le porte

# action.tip.openBlinds
source: Open the blinds
it: Apri le tende

# action.tip.openWindows
source: Open the windows
it: Apri le finestre

# action.tip.peakHours
source: Use devices outside peak hours
it: Usa i dispositivi fuori dagli orari di punta

# action.tip.prepareHome
source: Prepare home for arrival
it: Prepara casa per il rientro

# action.tip.reduceConsumption
source: Turn off unused devices
it: Spegni i dispositivi inutilizzati

# action.tip.secureOnLeave
source: Turn off lights and devices
it: Spegni luci e dispositivi

# action.tip.sunshade
source: Lower the shade
it: Abbassa la tenda

# action.tip.useHumidifier
source: Use a humidifier
it: Usa un umidificatore

# action.tip.ventilate
source: Air out the room
it: Arieggia la stanza

# action.tip.warmLight
source: Set warm light
it: Imposta luce calda

# active %lld/%lldd
source: active %1$lld/%2$lldd
it: attivo %1$lld/%2$lldg

# agent.emptyState.description
source: Ask about temperature, devices, security, or energy usage.
it: Fai una domanda sulla temperatura, i dispositivi, la sicurezza o i consumi.

# agent.emptyState.title
source: How's the house?
it: Casa, com'è?

# agent.error.iterationCapReached
source: The assistant reached the 5-step limit.
it: L'assistente ha raggiunto il limite di 5 passaggi.

# agent.error.notReady
source: Assistant is not ready yet. Try again.
it: L'assistente non è ancora pronto. Riprova.

# agent.error.providerNotSupported
source: The voice assistant currently requires Claude because HomeKit tool-use is not available for the selected provider.
it: L'assistente vocale al momento richiede Claude perché il tool-use HomeKit non è disponibile per il provider selezionato.

# agent.fab.accessibility
source: Home assistant
it: Assistente domestico

# agent.loading
source: Preparing your home data…
it: Sto preparando i dati della tua casa…

# agent.placeholder
source: Ask me about your home…
it: Chiedimi com'è la casa…

# agent.prompt.accessories.blinds
source: Close the kitchen blinds
it: Chiudi le tende della cucina

# agent.prompt.accessories.lights
source: Turn off the living room lights
it: Spegni le luci del soggiorno

# agent.prompt.accessories.purifier
source: Is the purifier running?
it: Il purificatore è in funzione?

# agent.prompt.automations.create
source: Create an automation for this pattern
it: Crea un'automazione per questo pattern

# agent.prompt.automations.diagnose
source: Check my active automations for issues
it: Controlla se le mie automazioni attive hanno problemi

# agent.prompt.automations.opportunities
source: Show automation opportunities I can approve
it: Mostra le opportunità di automazione che posso approvare

# agent.prompt.environment.air
source: What can I do to improve air quality?
it: Cosa posso fare per migliorare la qualità dell'aria?

# agent.prompt.environment.humidity
source: Why is humidity high?
it: Perché l'umidità è alta?

# agent.prompt.environment.temperature
source: Which room is warmer than usual?
it: Quale stanza è più calda del solito?

# agent.prompt.habits.createOpportunity
source: Create an automation opportunity from my routines
it: Crea un'opportunità di automazione dalle mie routine

# agent.prompt.habits.learned
source: What routines have you learned?
it: Quali routine hai imparato?

# agent.prompt.habits.ready
source: What automations are ready?
it: Quali automazioni sono pronte?

# agent.prompt.home.attention
source: What needs attention right now?
it: Cosa richiede attenzione adesso?

# agent.prompt.home.rooms
source: Which rooms need review?
it: Quali stanze vanno controllate?

# agent.prompt.home.unusual
source: Is anything unusual happening?
it: Sta succedendo qualcosa di insolito?

# agent.prompt.security.locked
source: Are all doors locked?
it: Tutte le porte sono chiuse a chiave?

# agent.prompt.security.open
source: Is anything open?
it: C'è qualcosa di aperto?

# agent.prompt.security.sensors
source: What security sensors are active?
it: Quali sensori di sicurezza sono attivi?

# agent.suggestions.accessories
source: Accessories
it: Accessori

# agent.suggestions.automations
source: Automations
it: Automazioni

# agent.suggestions.environment
source: Environment
it: Ambiente

# agent.suggestions.habits
source: Habits
it: Abitudini

# agent.suggestions.header
source: Try asking
it: Prova a chiedere

# agent.suggestions.security
source: Security
it: Sicurezza

# agent.suggestions.status
source: Home status
it: Stato della casa

# agent.title
source: Home
it: Casa

# agent.warning.notOperational
source: AI not operational. Check API key and consent in Settings → AI.
it: AI non operativa. Controlla API key e consenso in Impostazioni → AI.

# agent.warning.wrongProvider
source: Home intelligence requires Claude AI.
it: L'intelligenza domestica richiede Claude AI.

# Agg. %@
source: Upd. %@
it: Agg. %@

# Aggiornato %@
source: Updated %@
it: Aggiornato %@

# Aggiungi
source: Add
it: Aggiungi

# Aggiungi (%lld)
source: Add (%lld)
it: Aggiungi (%lld)

# Aggiungi accessori
source: Add Accessories
it: Aggiungi accessori

# Aggiungi accessori dall'app Casa di Apple per gestirli qui.
source: Add accessories from the Apple Home app to manage them here.
it: Aggiungi accessori dall'app Casa di Apple per gestirli qui.

# Aggiungi accessorio
source: Add accessory
it: Aggiungi accessorio

source: Add contact, smoke, CO, water leak, lock, or alarm sensors in HomeKit.
it: Aggiungi sensori di contatto, fumo, CO, perdita acqua, serrature o un sistema di allarme in HomeKit.

source: Add temperature, humidity, or air quality sensors in HomeKit to monitor them here.
it: Aggiungi sensori di temperatura, umidità o qualità dell'aria in HomeKit per monitorarli qui.

# ai.banner.action
source: Configure
it: Configura

# ai.banner.subtitle
source: Configure your key in Settings to use AI features.
it: Configura la chiave in Impostazioni per usare le funzioni AI.

# ai.banner.title
source: AI API Key Not Configured
it: API key AI non configurata

# ai.consent.accept
source: Accept and enable AI
it: Accetta e abilita AI

# ai.consent.decline
source: Decline
it: Non accetto

# ai.consent.headline
source: How your data is used
it: Come vengono usati i tuoi dati

# ai.consent.intro
source: To generate smart environmental insights, the app sends some room data to %@. Review what is transmitted before proceeding.
it: Per generare insight ambientali intelligenti, l app invia alcuni dati delle stanze a %@. Controlla cosa viene trasmesso prima di procedere.

# ai.consent.nav.title
source: AI Data Consent
it: Consenso dati AI

# ai.consent.notSent.header
source: What is NEVER sent
it: Cosa NON viene mai inviato

# ai.consent.notSent.identity
source: User identities
it: Identita utenti

# ai.consent.notSent.identity.detail
source: No name, Apple ID, email or family profile is transmitted to the AI provider.
it: Nessun nome, Apple ID, email o profilo familiare viene trasmesso al provider AI.

# ai.consent.notSent.location
source: GPS Location
it: Posizione GPS

# ai.consent.notSent.location.detail
source: No geographic or location information is included in AI requests.
it: Nessuna informazione geografica o di localizzazione viene inclusa nelle richieste AI.

# ai.consent.notSent.media
source: Video, audio and images
it: Video, audio e immagini

# ai.consent.notSent.media.detail
source: No data from cameras, microphones or multimedia sensors.
it: Nessun dato proveniente da videocamere, microfoni o sensori multimediali.

# ai.consent.sent.baseline
source: Baseline statistics
it: Statistiche baseline

# ai.consent.sent.baseline.detail
source: Historical averages and standard deviations (up to 30 days) to contextualise anomalies.
it: Medie e deviazioni standard storiche, fino a 30 giorni, per contestualizzare le anomalie.

# ai.consent.sent.header
source: What is sent
it: Cosa viene inviato

# ai.consent.sent.roomNames
source: Room names
it: Nomi delle stanze

# ai.consent.sent.roomNames.detail
source: The names you assigned to HomeKit rooms (e.g. "Kitchen", "Bedroom").
it: I nomi che hai assegnato alle stanze HomeKit, ad esempio Cucina o Camera da letto.

# ai.consent.sent.sensorData
source: Environmental values
it: Valori ambientali

# ai.consent.sent.sensorData.detail
source: Numeric readings of temperature, humidity, CO2 and air quality from the last 24-48 hours.
it: Letture numeriche di temperatura, umidita, CO2 e qualita dell aria delle ultime 24-48 ore.

# ai.settings.anomaly
source: Anomaly Detection
it: Rilevamento anomalie

# ai.settings.apiKey.placeholder
source: Paste your API key here
it: Incolla qui la API key

# ai.settings.apiKey.save
source: Save
it: Salva

# ai.settings.capabilities.footer.openai
source: OpenAI can be used for AI analysis features. The in-app voice assistant will remain unavailable until OpenAI tool-use routing is implemented.
it: OpenAI puo essere usato per le funzioni di analisi AI. L assistente vocale in-app restera non disponibile finche non sara implementato il routing tool-use OpenAI.

# ai.settings.capabilities.header
source: Provider Capabilities
it: Capacita provider

# ai.settings.capability.analysis
source: Environmental and habit insights
it: Insight ambientali e abitudini

# ai.settings.capability.analysis.detail
source: Used for room analysis, anomaly summaries, and habit naming.
it: Usato per analisi delle stanze, riepiloghi anomalie e nomi delle abitudini.

# ai.settings.capability.assistant
source: Voice assistant with HomeKit tools
it: Assistente vocale con strumenti HomeKit

# ai.settings.capability.assistant.detail.disabled
source: Currently requires Claude because this feature depends on tool-use loops.
it: Attualmente richiede Claude perche questa funzione dipende da cicli tool-use.

# ai.settings.capability.assistant.detail.enabled
source: Can read devices, propose actions, and create scenes or rules.
it: Puo leggere dispositivi, proporre azioni e creare scene o regole.

# ai.settings.features.header
source: AI Features
it: Funzioni AI

# ai.settings.features.noKey
source: Configure a valid API key to enable AI features.
it: Configura una API key valida per abilitare le funzioni AI.

# ai.settings.grantConsent
source: Show AI Data Notice
it: Mostra informativa dati AI

# ai.settings.info.header
source: Privacy & Costs
it: Privacy e costi

# ai.settings.lastTest
source: Last test
it: Ultimo test

# ai.settings.masterToggle
source: Enable AI
it: Abilita AI

# ai.settings.pricing
source: %@ Pricing & Plans
it: Prezzi e piani %@

# ai.settings.privacy.data
source: Only aggregated numeric values are sent — never personal data.
it: Vengono inviati solo valori numerici aggregati, mai dati personali.

# ai.settings.privacy.keychain
source: Your API key is stored securely in the device Keychain.
it: La tua API key viene salvata in modo sicuro nel Keychain del dispositivo.

# ai.settings.provider.footer
source: Select an AI provider and enter your API key to enable intelligent features.
it: Seleziona il provider AI e inserisci la API key per abilitare le funzioni intelligenti.

# ai.settings.revokeConsent
source: Revoke AI Data Consent
it: Revoca consenso dati AI

# ai.settings.ruleEngine
source: Predictive Rules
it: Regole predittive

# ai.settings.suggestions
source: Habit Suggestions
it: Suggerimenti abitudini

# ai.settings.testConnection
source: Test Connection
it: Testa connessione

# ai.settings.testFailed
source: Test failed. Check your API key and connection.
it: Test non riuscito. Verifica API key e connessione.

# ai.settings.title
source: Artificial Intelligence
it: Intelligenza artificiale

# airpurifier.fan.off
source: Off
it: Spenta

# airpurifier.filter.label
source: Filter
it: Filtro

# airpurifier.filter.life
source: Filter life
it: Vita filtro

# airpurifier.filter.replace
source: Replace filter
it: Sostituire filtro

# airpurifier.mode.manual
source: Manual
it: Manuale

# airpurifier.state.idle
source: Idle
it: In attesa

# airpurifier.state.inactive
source: Inactive
it: Inattivo

# airpurifier.state.purifying
source: Purifying
it: Sta purificando

# airquality.excellent
source: Excellent
it: Eccellente

# airquality.fair
source: Fair
it: Discreta

# airquality.good
source: Good
it: Buona

# airquality.poor
source: Poor
it: Scarsa

# airquality.veryPoor
source: Very poor
it: Molto scarsa

# alarm.cameras
source: Live cameras
it: Telecamere live

# alarm.disarm.action
source: Disarm Alarm
it: Disinserisci allarme

# alarm.triggered.subtitle
source: Check cameras and sensors below, then disarm if safe.
it: Controlla telecamere e sensori qui sotto, poi disinserisci se è sicuro.

# alarm.triggered.title
source: ALARM ACTIVE
it: ALLARME ATTIVO

source: Alarm triggers
it: Trigger allarme

# alert.body.airQuality
source: In %1$@ air quality is at %2$@ (%3$@).
it: In %1$@ la qualità dell'aria è a %2$@ (%3$@).

# alert.body.carbonDioxide
source: In %1$@ CO₂ reached %2$@ (%3$@). Air out the room.
it: In %1$@ la CO₂ ha raggiunto %2$@ (%3$@). Arieggia la stanza.

# alert.body.carbonMonoxide
source: In %1$@ CO level is %2$@ (%3$@). Ventilate immediately.
it: In %1$@ il livello di CO è %2$@ (%3$@). Arieggia subito.

# alert.body.humidity
source: In %1$@ humidity is at %2$@ (%3$@).
it: In %1$@ l'umidità è a %2$@ (%3$@).

# alert.body.lightSensor
source: In %1$@ brightness reached %2$@ (%3$@).
it: In %1$@ la luminosità ha raggiunto %2$@ (%3$@).

# alert.body.pm10
source: In %1$@ PM10 concentration is %2$@ (%3$@).
it: In %1$@ la concentrazione PM10 e %2$@ (%3$@).

# alert.body.pm25
source: In %1$@ PM2.5 concentration is %2$@ (%3$@).
it: In %1$@ la concentrazione PM2.5 e %2$@ (%3$@).

# alert.body.smoke
source: Smoke detected in %1$@. Check the area.
it: Fumo rilevato in %1$@. Controlla la zona.

# alert.body.temperature
source: In %1$@ the temperature reached %2$@ (%3$@).
it: In %1$@ la temperatura ha raggiunto %2$@ (%3$@).

# alert.body.vocDensity
source: In %1$@ VOC concentration is %2$@ (%3$@).
it: In %1$@ la concentrazione VOC è %2$@ (%3$@).

# alert.error.title
source: Error
it: Errore

# alert.level.danger
source: critical level
it: livello critico

# alert.level.warning
source: warning level
it: livello di attenzione

# alert.prefix.alarm
source: ⚠️ ALARM
it: ⚠️ ALLARME

# alert.prefix.warning
source: ⚠️ Warning
it: ⚠️ Attenzione

# alert.title.airQuality
source: Low air quality
it: Qualità aria bassa

# alert.title.carbonDioxide
source: High CO₂
it: CO₂ elevata

# alert.title.carbonMonoxide
source: Carbon monoxide
it: Monossido di carbonio

# alert.title.humidity
source: Humidity out of range
it: Umidità fuori soglia

# alert.title.lightSensor
source: High brightness
it: Luminosità elevata

# alert.title.pm10
source: High PM10
it: PM10 alto

# alert.title.pm25
source: High PM2.5
it: PM2.5 alto

# alert.title.smoke
source: Smoke detected
it: Fumo rilevato

# alert.title.temperature
source: High temperature
it: Temperatura alta

# alert.title.vocDensity
source: High VOC
it: VOC elevati
